[
    {
        "id": 0,
        "slug": "gruntovka",
        "name": {
            "rus": "Грунтовка ПУ \n3-х компонентная полиуретановая",
            "ukr": "Грунтовка ПУ\n3-х компонентна поліуретанова"
        },
        "desc": {
            "rus": "<p><strong>Состав.</strong>&nbsp;Компонент А представляет собой ненаполненный полиэфир. Компонент В &ndash; смесь на основе полимерного МДИ, дифенилметан-диизоцианата с содержанием высокофункциональных изоцианатов. Компонент С-растворитель.<br /><br /><strong>Область</strong>&nbsp;<strong>применения.</strong>&nbsp;Полиуретановая 3-х компонентная система применяется для обеспыливания и укрепление бетонной поверхности, как первоочередное покрытие поверхности перед нанесением основного слоя полиуретанового покрытия. Обеспечивает крепкое сцепление, хорошую адгезию. Применяется для внутренних и наружных работ.<br /><br /><strong>Рабочие</strong>&nbsp;<strong>условия.</strong>&nbsp;Оптимальная температура переработки (10-30) &deg;С. Влажность бетона не больше 5%. Четкое соблюдение соотношения между компонентами. Внимание! При внутренних работах система имеет специфический запах (от растворителя), после высыхания грунтовка ПУ безопасна, не имеет запаха.<br /><strong>Рекомендуемое соотношение:</strong></p>\n<p><u><strong>Состав</strong></u><strong>: Массовое соотношение </strong></p>\n<p>ПолиХим-2005 Р-1 (Компонент А) &ndash; 100 в.ч.</p>\n<p>Изоцианат <strong>PMDI (Компонент Б) </strong>&ndash; 54 в.ч.</p>\n<p>Растворитель (Компонент С) - 40 в.ч.</p>\n<p><u><strong>или</strong></u></p>\n<p><span style=\"background-color: #ffff00;\"><u><strong>Состав</strong></u><strong>: Массовое соотношение </strong></span></p>\n<p><span style=\"background-color: #ffff00;\">ПолиХим-2005 Р-2 (Компонент А) &ndash; 100 в.ч.</span></p>\n<p><span style=\"background-color: #ffff00;\">Изоцианат <strong>PMDI (Компонент Б) </strong>&ndash; 65 в.ч.</span></p>\n<p><span style=\"background-color: #ffff00;\">Растворитель (Компонент С) - 40 в.ч.</span></p>\n<p><br /><strong>Рекомендации</strong>&nbsp;<strong>по</strong>&nbsp;<strong>переработке.</strong>&nbsp;Компоненты перемешивают между собой в отдельной таре. в течение 2 минут до однородности. Полученную смесь наносят в качестве грунтовки на подготовленную сухую и чистую поверхность. Рекомендуется 1-2 слоя грунтовки. Ориентировочное время жизнеспособности составляет 15-30 минут (при нормальных условиях).<br /><br /><strong>Расходная</strong>&nbsp;<strong>норма:</strong>&nbsp;150-400 г/м 2 в зависимости от шероховатости и пористости поверхности.<br /><br /><strong>Методы</strong>&nbsp;<strong>нанесения.</strong>&nbsp;Ручное с помощью кисточки, валика или методом безвоздушного распыления. Срок годности 6 месяцев.<br /><br /></p>\n<p><strong>Чистка инструмента. </strong>Инструменты сразу после использования тщательно промывают растворителем (Р-4, Р-646, Р-647, ксилолом или сольвентом).</p>\n<p><br /><strong>Хранение.</strong>&nbsp;В герметически закрытой таре, защищенной от влаги, при оптимальной температуре от + 0&deg;С до +30&deg;С.</p>\n<p><strong>Меры безопасности:&nbsp;</strong>При работе исключить контакт продуктов с кожей и глазами. При попадании на кожу или в глаза промыть большим количеством воды в течение 15 минут. При необходимости обратиться к врачу.</p>",
            "ukr": "<p><strong>Cклад. Компонент А</strong> є ненаповненим поліефіром. <strong>Компонент В</strong> &ndash; суміш на основі полімерного МДІ, дифенілметан-діізоціанату із вмістом високофункціональних ізоціанатів. Компонент С-розчинник.</p>\n<p><strong>Область застосування.</strong> Поліуретанова 3-х компонентна система застосовується для знепилення та зміцнення бетонної поверхні, як першочергове покриття поверхні перед нанесенням основного шару поліуретанового покриття. Забезпечує міцне зчеплення, відмінну адгезію. Застосовується для внутрішніх та зовнішніх робіт.</p>\n<p><strong>Умови праці.</strong> Оптимальна температура переробки (10&ndash;30) &deg;С. Вологість бетону не більше ніж 5%. Чітке дотримання співвідношення між компонентами. Увага! При внутрішніх роботах система має специфічний запах (від розчинника), після висихання ґрунтовка ПУ безпечна, не має запаху.<br /><strong>Співвідношення, що рекомендується:</strong></p>\n<p><span style=\"text-decoration: underline;\"><strong>Склад:</strong></span> <strong>Масове співвідношення</strong></p>\n<p>ПоліХім-2005 Р-1 (компонент А) - 100 в.ч.</p>\n<p>Ізоціанат <strong>PMDI (компонент Б)</strong> - 54 в.ч.</p>\n<p>Розчинник (компонент С) &ndash; 40 в.ч.</p>\n<p><span style=\"text-decoration: underline;\"><strong>або</strong></span></p>\n<p><span style=\"text-decoration: underline;\"><strong>Склад:</strong> </span><strong>Масове співвідношення</strong></p>\n<p>ПоліХім-2005 Р-2 (компонент А) - 100 в.ч.</p>\n<p>Ізоціанат <strong>PMDI (компонент Б)</strong> - 65 в.ч.</p>\n<p>Розчинник (компонент С) &ndash; 40 в.ч.</p>\n<p><br /><strong>Рекомендації по переробці.</strong> Компоненти перемішують між собою в окремій тарі. протягом 2 хвилин до однорідності. Отриману суміш наносять як грунтовку на підготовлену суху та чисту поверхню. Рекомендується 1-2 шари ґрунтовки. Орієнтовний час життєздатності становить 15-30 хвилин (за нормальних умов).</p>\n<p><strong>Витратна норма:</strong> 150-400 г/м 2 залежно від шорсткості та пористості поверхні.</p>\n<p><strong>Методи нанесення.</strong> Ручне за допомогою пензлика, валика або методом безповітряного розпилення. Термін придатності до 6 місяців.</p>\n<p><strong>Чищення інструменту.</strong> Інструменти відразу після використання ретельно промивають розчинником (Р-4, Р-646, Р-647, ксилолом або сольвентом).</p>\n<p><strong>Зберігання.</strong> У герметично закритій тарі, захищеній від вологи, при оптимальній температурі від +0&deg;С до +30&deg;С.</p>\n<p><strong>Заходи безпеки:</strong>&nbsp;При роботі виключити контакт продуктів зі шкірою та очима. При попаданні на шкіру або очі промити великою кількістю води протягом 15 хвилин. За необхідності звернутися до лікаря.</p>"
        },
        "props": {},
        "prices": {
            "10 + 5.4 + 4": "2655",
            "20 + 10.8 + 8": "5310",
            "30 + 16.2 + 12": "7965"
        },
        "priceForKg": "154",
        "gallery": [
            "grunt-1.jpg",
            "grunt-2.jpg"
        ],
        "canBuy": true
    },
    {
        "id": 1,
        "slug": "pasta",
        "name": {
            "rus": "Пигментные пасты для полиуретанов",
            "ukr": "Пігментні пасти для поліуретанів"
        },
        "desc": {
            "rus": "<p>ЧП Химпоставщик предлагает пигментные пасты желтого, оранжевого, красного, зеленого, синего, черного цветов на основе железоокисных пигментов. А также на основе органических пигментов - синего и бордового цвета. По согласованию с потребителем возможна наработка других цветов пасты.</p>\n<p><strong>Технологические рекомендации. </strong> Перед применением пасту тщательно перемешать, не извлекая из упаковочной тары. Смешать нужное количество пасты с небольшим количеством окрашиваемого материала, полученную смесь добавить в остальную часть материала и перемешать до полной однородности.</p>\n<p><strong>Рекомендуемая расходная норма. </strong>Ориентировочная расходная норма для окрашивания полиуретана в массе составляет (1-5)%.</p>\n<p><strong>Условия хранения.</strong> Пигментную пасту хранят в герметично закрытой таре, предохраняющей от попадания влаги. Температурный режим хранения и транспортирования от минус 5<sup>0</sup>С. Верхний предел не регламентируется.</p>\n<p><strong>Упаковка. </strong>Продукция упаковывается в пластиковые ведра по 0,5 кг, 1,0 кг или по согласованию с потребителем в другие виды тары, обеспечивающие сохранность качества продукта.</p>\n<p><strong>Гарантийный срок хранения</strong> &ndash; 12 месяцев со дня изготовления.</p>",
            "ukr": "<p>ПП Хімпостачальник пропонує пігментні пасти жовтого, оранжевого, червоного, зеленого, синього, чорного кольорів на основі залізоокисних пігментів. А також на основі органічних пігментів &ndash; синього та бордового кольору. За погодженням зі споживачем можливе напрацювання інших кольорів пасти.</p>\n<p><strong>Технологічні поради. </strong> Перед застосуванням пасту ретельно перемішати, не виймаючи з пакувальної тари. Змішати потрібну кількість пасти з невеликою кількістю матеріалу, що фарбується, отриману суміш додати в решту матеріалу і перемішати до повної однорідності.</p>\n<p><strong>Рекомендована витратна норма. </strong>Орієнтовна витратна норма для фарбування поліуретану в масі становить (1-5)%.</p>\n<p><strong>Умови зберігання.</strong> Пігментну пасту зберігають у герметично закритій тарі, що захищає від попадання вологи. Температурний режим зберігання та транспортування від мінус 5<sup>0</sup>С. Верхня межа не регламентується.</p>\n<p><strong>Упаковка. </strong>Продукція упаковується у пластикові відра по 0,5 кг, 1,0 кг або за погодженням зі споживачем в інші види тари, що забезпечують безпеку якості продукту.</p>\n<p><strong>Гарантійний термін зберігання</strong> &ndash; 12 місяців від дня виготовлення.</p>"
        },
        "props": {},
        "prices": {
            "0.1": "5000"
        },
        "priceForKg": "500",
        "gallery": [
            "pasta-1.jpg"
        ],
        "canBuy": true
    },
    {
        "id": 2,
        "slug": "polixim",
        "name": {
            "rus": "ПОЛИУРЕТАНОВАЯ СИСТЕМА\n на основе\nПолиХим-2005 Р-2",
            "ukr": "ПОЛІУРЕТАНОВА СИСТЕМА\n  на основі\nПоліХім-2005 Р-2"
        },
        "desc": {
            "rus": "<p><strong>Состав.</strong> ПолиХим-2005 Р-2 (компонент А) представляет собой полиол, содержащий в своем составе функциональные добавки. Изоцианат PMDI (компонент Б) - смесь на основе полимерного МДИ, дифенилметан-диизоцианата с содержанием высокофункциональных изоцианатов.</p>\n<p><strong>Область</strong>&nbsp;<strong>применения.</strong>&nbsp;Полиуретановая система на основе ПолиХим-2005 Р-2 предназначена для производства высокопрочных полов (склады, терминалы, офисы, медицинские и детские учреждения, предприятия торговли и общественного питания, гостиницы, коридоры, холлы, лестницы, производственные помещения с высокой степенью нагрузок, автосервисы, паркинги, входы производственных и общественных зданий, цеха.).</p>\n<p>Данный продукт отличается высокой прочностью, твердостью, способностью к перекрытию трещин в основании, умеренной гибкостью. Так же данный продукт отличается очень высоким сопротивлением к абразивному износу и воздействию химических веществ таких как масла, нефтепродукты, соли, кислоты и основания.</p>\n<p><strong>Рекомендуемое соотношение.</strong></p>\n<p><u><strong>Состав</strong></u><strong>: Массовое соотношение </strong></p>\n<p>ПолиХим-2005 Р-2 (Компонент А) &ndash; 100 в.ч.</p>\n<p>Изоцианат <strong>PMDI (Компонент Б) </strong>&ndash; 65 в.ч.</p>\n<p><strong>Рекомендации</strong>&nbsp;<strong>по</strong>&nbsp;<strong>переработке. </strong>Компоненты рекомендуемого состава перемешивают между собой в отдельной таре перед непосредственным применением в течение 1-2 минут до однородного состояния, если используются наполнители, пигменты и другие добавки, то в начале их вводят в компонент А, перемешивают, а затем в смесь добавляют компонент Б, тщательно все перемешивают и используют по назначению.</p>\n<p><strong>Методы</strong>&nbsp;<strong>нанесения.</strong>&nbsp;Ручное с помощью кисточки, валика, шпателя или методом безвоздушного распыления.</p>\n<p><strong>Чистка инструмента. </strong>Инструменты сразу после использования тщательно промывают растворителем (Р-4, Р-646, Р-647, ксилолом или сольвентом).</p>\n<p><strong>Хранение.</strong>&nbsp;В герметически закрытой таре, защищенной от влаги, при оптимальной температуре от + 0&deg;С до +30&deg;С.</p>\n<p><strong>Меры безопасности:&nbsp;</strong>При работе исключить контакт продуктов с кожей и глазами. При попадании на кожу или в глаза промыть большим количеством воды в течение 15 минут. При необходимости обратиться к врачу.</p>",
            "ukr": "<p><strong>Склад.</strong> ПоліХім-2005 Р-2 (компонент А) є поліолом, що містить у своєму складі функціональні добавки. Ізоціанат PMDI (компонент Б) - суміш на основі полімерного МДІ, дифенілметан-діізоціанату із вмістом високофункціональних ізоціанатів.</p>\n<p><strong>Область</strong>&nbsp;<strong>застосування.</strong>&nbsp;Поліуретанова система на основі ПоліХім-2005 Р-2 призначена для виробництва високоміцних підлог (склади, термінали, офіси, медичні та дитячі установи , підприємства торгівлі та громадського харчування, готелі, коридори, холи, сходи, виробничі приміщення з високим ступенем навантажень, автосервіси, паркінги, входи виробничих та громадських будівель, цехи.).</p>\n<p>Цей продукт відрізняється високою міцністю, твердістю, здатністю до перекриття тріщин у підставі, помірною гнучкістю. Також цей продукт відрізняється дуже високим опором до абразивного зносу та впливу хімічних речовин таких як олії, нафтопродукти, солі, кислоти та основи.</p>\n<p><strong>Рекомендоване співвідношення.</strong></p>\n<p><u><strong>Склад</strong></u><strong>: Масове співвідношення </strong></p>\n<p>ПоліХім-2005 Р-2 (Компонент А) &ndash; 100 в.ч.</p>\n<p>Ізоціанат <strong>PMDI (Компонент Б)</strong>&ndash; 65 в.ч.</p>\n<p><strong>Рекомендації</strong>&nbsp;<strong>з</strong>&nbsp;<strong>переробки. </strong>Компоненти рекомендованого складу перемішують між собою в окремій тарі перед безпосереднім застосуванням протягом 1-2 хвилин до однорідного стану, якщо використовуються наповнювачі, пігменти та інші добавки, то на початку їх вводять у компонент А, перемішують, а потім у суміш додають компонент Б, ретельно перемішують і використовують за призначенням.</p>\n<p><strong>Методи</strong>&nbsp;<strong>нанесення.</strong>&nbsp;Ручне за допомогою пензлика, валика, шпателя або методом безповітряного розпилення.</p>\n<p><strong>Чистання інструменту. </strong>Інструменти відразу після використання ретельно промивають розчинником (Р-4, Р-646, Р-647, ксилолом або сольвентом).</p>\n<p><strong>Зберігання.</strong>&nbsp;У герметично закритій тарі, захищеній від вологи, при оптимальній температурі від + 0°С до +30°С.</p>\n<p><strong>Заходи безпеки:&nbsp;</strong>Під час роботи виключити контакт продуктів зі шкірою та очима. При попаданні на шкіру або очі промити великою кількістю води протягом 15 хвилин. При необхідності зверніться до лікаря.</p>"
        },
        "props": {},
        "prices": {
            "10+6": "2400"
        },
        "priceForKg": "150",
        "gallery": [
            "polixim-1.jpg",
            "polixim-2.jpg",
            "polixim-3.jpg",
            "polixim-4.jpg",
            "polixim-5.jpg"
        ],
        "videos": [
            "polixim-1.mp4",
            "polixim-2.mp4"
        ],
        "canBuy": true
    },
    {
        "id": 3,
        "slug": "napolniteli",
        "name": {
            "rus": "Наполнители для наливного пола",
            "ukr": "Наповнювачі для наливної підлоги"
        },
        "desc": {
            "rus": "<p>Кварцевый песок фракции 0,2-0,8</p>",
            "ukr": "<p>Кварцовий пісок фракції 0,2-0,8</p>"
        },
        "props": {},
        "prices": {
            "20": "150"
        },
        "priceForKg": "7.5",
        "gallery": [
            "napolniteli-1.jpg"
        ],
        "canBuy": true
    },
    {
        "id": 4,
        "slug": "gotovoe-reshenie-1",
        "name": {
            "rus": "Пол полиуретановый с наполнителем",
            "ukr": "Пол полиуретановый с наполнителем"
        },
        "desc": {
            "rus": "<p>Нанесение в несколько слоёв.</p>\n<p><span style=\"text-decoration: underline;\"><strong>1 слой. Грунтовочный.</strong></span></p>\n<p>Материал: &laquo;ПолиХим 2005&raquo; р-2 с растворителем (Р).</p>\n<p>Наносится на подготовленное основание: чистое, сухое, прочное.</p>\n<p>Соотношение компонентов: А:В:Р = 100:65:(30-50). Количество растворителя зависит от условий работы и качества основания. Приготовленная смесь должна легко наноситься валиком (кистью) и впитываться в основание.</p>\n<p>Время жизни смеси ограничено (!) 10-20 мин. Чем выше температура окружающей среды и компонентов, тем быстрее произойдёт отверждение материала.</p>\n<p>Расход материала на 1 слой 0,15-0,25 кг/м<sup>2</sup>.</p>\n<p><strong><u>2 слой. Основной.</u></strong></p>\n<p>Материал: &laquo;ПолиХим 2005&raquo; р-2.</p>\n<p>Наносится на грунтованное основание кистью или валиком. Через 2ч (не менее) после грунтовки. Грунтовочный слой должен &laquo;высохнуть&raquo;, допускается лёгкий отлип.</p>\n<p>Соотношение компонентов: А:В = 100:65. Для удобства использования смеси допускается добавление растворителя до 10%.</p>\n<p>Время жизни смеси ограничено (!) 10-20 мин. Чем выше температура окружающей среды и компонентов, тем быстрее произойдёт отверждение материала.</p>\n<p>Расход материала на 1 слой 0,2-0,4 кг/м<sup>2</sup>.</p>\n<p><strong><u>3 слой. Присыпка наполнителем.</u></strong></p>\n<p>Материал : песок кварцевый различных фракций, крошка мраморная, и пр.</p>\n<p>Размер частиц: 0,2-1,5 мм.</p>\n<p>На свеженанесённый слой связующего выполняется присыпка наполнителем, тонким слоем, равномерно по всей поверхности.</p>\n<p>Расход присыпочного материала: 1,5-3,5 кг/м<sup>2</sup></p>\n<p>После полимеризации связующего состава (не менее чем через 5ч), производят сметание излишков присыпки с помощью веника, пылесоса и пр. Собранный материал допускается для повторного использования в качестве присыпки.</p>\n<p>Для упрочнения покрытия можно несколько раз чередовать слои 2 и 3.</p>\n<p><strong><u>4 слой. Финишный.</u></strong></p>\n<p>Материал: &laquo;ПолиХим 2005&raquo; р-2.</p>\n<p>Наносится на присыпку, с целью упрочнения поверхности, кистью или валиком.</p>\n<p>Соотношение компонентов: А:В = 100:65. Для удобства использования смеси допускается добавление растворителя до 10%.</p>\n<p>Расход материала; 0,3-0,5 кг/м<sup>2</sup> (в зависимости от зернистости присыпки).</p>",
            "ukr": "<p>Нанесення у кілька шарів.</p>\n<p><span style=\"text-decoration: underline;\"><strong>1 шар. Грунтувальний.</strong></span></p>\n<p>Матеріал: \"ПоліХім 2005\" р-2 з розчинником (Р).</p>\n<p>Наноситься на підготовлену основу: чисту, суху, міцну.</p>\n<p>Співвідношення компонентів: А: В: Р = 100: 65: (30-50). Кількість розчинника залежить від умов роботи та якості основи. Приготовлена ​​суміш повинна легко наносити валиком (пензлем) і вбиратися в основу.</p>\n<p>Час життя суміші обмежений (!) 10-20 хв. Чим вище температура навколишнього середовища та компонентів, тим швидше відбудеться затвердіння матеріалу.</p>\n<p>Витрата матеріалу на 1 шар 0,15-0,25 кг/м2.</p>\n<p><span style=\"text-decoration: underline;\"><strong>2 шар. Основний.</strong></span></p>\n<p>Матеріал: \"ПоліХім 2005\" р-2.</p>\n<p>Наноситься на ґрунтовану основу пензлем або валиком. Через 2год (не менше) після ґрунтовки. Грунтувальний шар має &laquo;висохнути&raquo;, допускається легкий відлип.</p>\n<p>Співвідношення компонентів: А: = 100:65. Для зручності використання суміші допускається додавання розчинника до 10%.</p>\n<p>Час життя суміші обмежений (!) 10-20 хв. Чим вище температура навколишнього середовища та компонентів, тим швидше відбудеться затвердіння матеріалу.</p>\n<p>Витрата матеріалу на 1 шар 0,2-0,4 кг/м2.</p>\n<p><span style=\"text-decoration: underline;\"><strong>3 шар. Присипка наповнювачем.</strong></span></p>\n<p>Матеріал : пісок кварцовий різних фракцій, крихта мармурова, та ін.</p>\n<p>Розмір часток: 02-15 мм.</p>\n<p>На свіжонанесений шар сполучного виконується присипка наповнювачем, тонким шаром, рівномірно по всій поверхні.</p>\n<p>Витрата присипочного матеріалу: 1,5-3,5 кг/м2</p>\n<p>Після полімеризації сполучного складу (не менше ніж через 5год), проводять змітання надлишків присипки за допомогою віника, пилососа та ін. Зібраний матеріал допускається для повторного використання як присипка.</p>\n<p>Для зміцнення покриття можна кілька разів чергувати шари 2 та 3.</p>\n<p><span style=\"text-decoration: underline;\"><strong>4 шар. Фінішний.</strong></span></p>\n<p>Матеріал: \"ПоліХім 2005\" р-2.</p>\n<p>Наноситься на присипку з метою зміцнення поверхні, пензлем або валиком.</p>\n<p>Співвідношення компонентів: А: = 100:65. Для зручності використання суміші допускається додавання розчинника до 10%.</p>\n<p>Витрата матеріалу; 0,3-0,5 кг/м2 (залежно від зернистості присипки).</p>"
        },
        "props": {},
        "prices": {
            "": ""
        },
        "priceForKg": "",
        "gallery": [
            "additional-prod1.jpg"
        ],
        "canBuy": false
    },
    {
        "id": 5,
        "slug": "gotovoe-reshenie-2",
        "name": {
            "rus": "Пол полиуретановый окрашенный",
            "ukr": "Пол полиуретановый окрашенный"
        },
        "desc": {
            "rus": "<p>Нанесение в несколько слоёв.</p>\n<p><span style=\"text-decoration: underline;\"><strong>1 слой. Грунтовочный.</strong></span></p>\n<p>Материал: &laquo;ПолиХим 2005&raquo; р-2 с растворителем (Р).</p>\n<p>Наносится на подготовленное основание: чистое, сухое, прочное.</p>\n<p>Соотношение компонентов: А:В:Р = 100:65:(30-50). Количество растворителя зависит от условий работы и качества основания. Приготовленная смесь должна легко наноситься валиком (кистью) и впитываться в основание.</p>\n<p>Время жизни смеси ограничено (!) 10-20 мин. Чем выше температура окружающей среды и компонентов, тем быстрее произойдёт отверждение материала.</p>\n<p>Расход материала на 1 слой 0,15-0,25 кг/м<sup>2</sup>.</p>\n<p><span style=\"text-decoration: underline;\"><strong>2 слой. Основной окрашенный.</strong></span></p>\n<p>Материал: &laquo;ПолиХим 2005&raquo; р-2 с пигментной пастой (ПП).</p>\n<p>Наносится на грунтованное основание кистью или валиком. Через 2ч (не менее) после грунтовки. Грунтовочный слой должен &laquo;высохнуть&raquo;, допускается лёгкий отлип.</p>\n<p>Соотношение компонентов: А:В:ПП= 100:65:(2-5). Количество пигментной пасты зависит от цвета и желаемой интенсивности окраски. Для удобства использования смеси допускается добавление растворителя до 10%.</p>\n<p>Время жизни смеси ограничено (!) 10-20 мин. Чем выше температура окружающей среды и компонентов, тем быстрее произойдёт отверждение материала.</p>\n<p>Расход материала на 1 слой 0,3-0,5 кг/м<sup>2</sup>.</p>\n<p><span style=\"text-decoration: underline;\"><strong>3 слой (и последующие). Аналогичен 2 слою.</strong></span></p>\n<p>Количество слоёв зависит от необходимого качества готового изделия и варьируется от 2 до 5.</p>\n<p>Можно наносить окрашенный материал не слоями, а наливом; слоем от 2 до 3 мм, с последующим прокатыванием деаэрационным валиком.</p>\n<p>Расход материала 2-3 кг/м<sup>2</sup> (в зависимости от толщины покрытия).</p>",
            "ukr": "<p>Нанесення у кілька шарів.</p>\n<p><span style=\"text-decoration: underline;\"><strong>1 шар. Грунтувальний.</strong></span></p>\n<p>Матеріал: \"ПоліХім 2005\" р-2 з розчинником (Р).</p>\n<p>Наноситься на підготовлену основу: чисту, суху, міцну.</p>\n<p>Співвідношення компонентів: А: В: Р = 100: 65: (30-50). Кількість розчинника залежить від умов роботи та якості основи. Приготовлена ​​суміш повинна легко наносити валиком (пензлем) і вбиратися в основу.</p>\n<p>Час життя суміші обмежений (!) 10-20 хв. Чим вище температура навколишнього середовища та компонентів, тим швидше відбудеться затвердіння матеріалу.</p>\n<p>Витрата матеріалу на 1 шар 0,15-0,25 кг/м2.</p>\n<p><span style=\"text-decoration: underline;\"><strong>2 шар. Основний пофарбований.</strong></span></p>\n<p>Матеріал: \"ПоліХім 2005\" р-2 з пігментною пастою (ПП).</p>\n<p>Наноситься на ґрунтовану основу пензлем або валиком. Через 2год (не менше) після ґрунтовки. Грунтувальний шар має &laquo;висохнути&raquo;, допускається легкий відлип.</p>\n<p>Співвідношення компонентів: А: В: ПП = 100:65: (2-5). Кількість пігментної пасти залежить від кольору та бажаної інтенсивності фарбування. Для зручності використання суміші допускається додавання розчинника до 10%.</p>\n<p>Час життя суміші обмежений (!) 10-20 хв. Чим вище температура навколишнього середовища та компонентів, тим швидше відбудеться затвердіння матеріалу.</p>\n<p>Витрата матеріалу на 1 шар 0,3-0,5 кг/м2.</p>\n<p><span style=\"text-decoration: underline;\"><strong>3 шар (і наступні). Аналогічний 2 шару.</strong></span></p>\n<p>Кількість шарів залежить від необхідної якості готового виробу та варіюється від 2 до 5.</p>\n<p>Можна наносити фарбований матеріал не шарами, а наливом; шаром від 2 до 3 мм, з наступним прокочуванням деаераційним валиком.</p>\n<p>Витрата матеріалу 2-3 кг/м2 (залежно від товщини покриття).</p>"
        },
        "props": {},
        "prices": {
            "": ""
        },
        "priceForKg": "",
        "gallery": [
            "additional-prod2.jpg"
        ],
        "canBuy": false
    }
]